export default function AviationJob() {
    return (
        <>
            <div className="marign-top"></div>
            <div className="poster-section">

                <div className="main-poster-section">
                    <div className="content-carrer-page">
                        <h2>Aviation Job </h2>
                        <p>Beware of fraudulent activities claiming association with Namo Airways—our company never requests payment for recruitment, interviews, or job confirmations. Always verify official communication to ensure your safety and protect yourself from scams.</p>



                    </div>

                   
                   <div className="image-carrer">
                        <img src="https://res.cloudinary.com/dcatvkbzi/image/upload/v1765016945/images_vow4ta.jpg" alt="carrer image">
                        </img>
                    </div>

                </div>
            </div>

            <div className="top">
                <div className="about-us-content">
                    <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">Knowladge for Avation Job   </p>

                        </div>
                        <div className="about-us-paragraph">
                            <p>
                                अगर आपने बारवीं पास कर ली है और आपको एविएशन सेक्टर में एक अच्छा करियर बनाना है तो आपको इस आर्टिकल से पूरी हेल्प मिलेगी। बढ़ते पैसेंजर्स और बढ़ते ऐरोप्लॅन्स के कारण योग्य और कुशल एयरपोर्ट ग्राउंड स्टाफ की डिमांड भी दिन ब दिन बढ़ रही है। एयरपोर्ट ग्राउंड स्टाफ का काम होता है वो यात्रियों का सफर स्मूथ रखें और इसके लिए स्टाफ को विनम्र और दयालु होना चाहिए। इनका काम होता है यात्रियों को फ्लाइट के पहले, बीच में और बाद में ट्रीट करना। एयरपोर्ट ग्राउंड स्टाफ के काम की पूरी जानकारी हम आपके लिए लेकर आए हैं इस ब्लॉग के माध्यम से, इसलिए कृपया आप इसे पूरा पढ़ें। एयरपोर्ट ग्राउन्ड स्टाफ का काम ओवरआल मैनेजमेंट का है और इसके साथ पैसेंजर्स के लगेज की पूरी देख रेख और उसे कैर्रिएर से कार्गो तक रखने की जिम्मेदारी भी ग्राउंड स्टाफ ही निभाते हैं। यात्रियों की सुरक्षा और उनकी सुविधा का पूरा ध्यान उस समय से जिस वक्त प्लेन लैंड होता है पूरा एयरपोर्ट ग्राउंड स्टाफ रखता है और वो एयर ट्रैफिक सर्विलांस में भी रोल निभाते हैं।
                            </p>
                        </div>
                    </div>

                    <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">Airport Ground Staff Meaning in hindi    </p>

                        </div>
                        <div className="about-us-paragraph">
                            <p>
                                एयरपोर्ट में काफी स्टाफ की जरूरत होती हैं और किसी भी स्टाफ के एब्सेंट होने पे काम रुक जाता है। प्लेन की उड़ान भरने से पहले काफी चेकिंग होती है और इसके लिए बहुत ह्यूमन रिसोर्स चाहिए होता है। एयरपोर्ट ग्राउंड स्टाफ का करियर और फ्यूचर इंडिया और अब्रॉड दोनों में काफी ब्राइट है। एयरपोर्ट मैनेजमेंट सिर्फ पायलट्स और केबिन क्रू से रिलेटेड नहीं होता बल्की उसके पीछे काफी प्रोफ़ेशनल वर्क इन्वॉल्व होता है जैसे सिक्योरिटी, कार्गो हैंडलिंग पैसेंजर हैंडलिंग, कस्टमर सर्विस और ये सब प्रोफ़ेशनल सर्विसेज एयरपोर्ट ग्राउंड स्टाफ की केटेगरी के अन्दर आती हैं। शॉर्टकट में बताएं तो अभी बहुत डिमांड है स्किल्ड और एफिसिएंट एयरपोर्ट ग्राउंड स्टाफ की और जॉब ओप्पोर्तुनिटीज़ भी काफी हैं।
                            </p>
                        </div>


                    </div>

                    <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">Qualification</p>

                        </div>
                        <div className="about-us-paragraph">
                            <p>
                                10+2 पास या ग्रेजुएट किसी मान्यता प्राप्त बोर्ड से। चाहे साइंस हो या आर्ट्स या कॉमर्स कोई भी फील्ड से पास होके आप न्यूनतम अंकों के साथ एयरपोर्ट ग्राउंड स्टाफ बन सकते हैं। आयु सीमा -18-32 वर्ष तक
                                लैंग्वेज जो आपको आनी चाहिए: - अंग्रेजी और हिंदी
                                न्यूनतम मार्क्स -वैसे तो ये इंस्टिट्यूट पे निर्भर करता है लेकिन अगर कम से कम 45 -50 % हो तो अच्छी बात है।
                                ग्राउंड स्टाफ की नौकरी में आपकी ऊंचाई और वज़न का कोई महत्त्व नहीं होता।
                            </p>
                        </div>

                        <div className="listing-items-main">

                            <ul>
                                <li>उम्मीदवार चाहे पुरुष हो या महिला उसका व्यक्तित्व थोड़ा मनभावन होना चाहिए।</li>
                                <li>अगर उम्मीदवार अंग्रेजी हिंदी के अलावा दूसरी भासा जानते हैं तो उन्हें थोड़ा ज्यादा फायदा मिलता है।</li>
                                <li> उम्मीदवार जिन्हे तकनीकी या कस्टमर सर्विस का अनुभव होता है उन्हें ज्यादा प्रेफर किया जाता है</li>
                                <li>इस नौकरी के लिए पुरुष और महिला दोनों लागू कर सकते हैं।</li>
                            </ul>

                        </div>




                    </div>

                    <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">Work of Ground Staff   </p>

                            <div className="listing-items-main">

                                <ul>
                                    <li>उम्मीदवार अच्छे से बात करने लायक होना चाहिए और सुनने में अच्छा हो, उसके लिखने और बोलने का तरीका भी अच्छा होना चाहिए।</li>
                                    <li>काम के दबाब में योजना बनाना और संगठित करना आना चाहिए। समयसीमा में काम करने की आदत होनी चाहिये।</li>
                                    <li>उम्मीदवार को समस्या का समाधान करना आना चाहिए और मल्टीपल काम जैसे अपने असाइनमेंट्स और पूरा काम अच्छे से मैनेज होना चाहिए।</li>
                                    <li>टीमवर्क बहुत जरूरी होता है और आपस में बातचित अच्छी होनी चाहिए।</li>
                                </ul>

                            </div>

                        </div>

                    </div>

                    <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">व्यावसायिक भूमिका   </p>

                            <div className="listing-items-main">

                                <ul>
                                    <li>विमान के यात्रियों की सुरक्षा और उनके आराम का ध्यान रखना।</li>
                                    <li>यात्रियों को लगातार उड़ान की सूचना देते रहना।</li>
                                    <li>विमान में पहले से यात्रियों के खाने-पीने की चीज़ों का स्टॉक रखना। पुराने स्टॉक को नये स्टॉक से बदलने का काम भी ग्राउंड स्टाफ का ही होता है।</li>
                                    <li> ऐसी हाई लेवल के कस्टमर सर्विस प्रोवाइड करना ताकि लोग उसी एयरलाइन्स में दुबारा ट्रेवल करे और ज़िन्दगी भर आपके कस्टमर बने रहे।</li>
                                    <li>यात्रियों को विमान में चढ़ाने और उतरने की पूरी ड्यूटी भी ग्राउंड स्टाफ की होती है।</li>
                                    <li> ग्राउंड स्टाफ रेस्पोंसिबल होते हैं पैसेंजर्स की सीढ़ी ढंग से लगाने और हटाने के लिए और उन यात्रियों को भी हेल्प करना जो व्हीलचेयर पे होते हैं।</li>
                                    <li>विमान में ईंधन भरने की ज़िम्मेदारी भी ग्राउंड स्टाफ की होती है और अगर विमान के सतह पे बर्फ या स्नो जमी हो तो उसे भी हटाना होता है। ग्राउंड स्टाफ पैसेंजर के चेक-इन काउंटर,अराईवल और डिपार्चर गेट पे भी एक्टिव होते हैं</li>
                                    <li>ग्राउंड स्टाफ इस बात धयान रखते हैं की रैम्प पे या आस पास कोई गार्बेज न पड़ा हो और यात्रियों को कोई ऐसा अनुभव न करना पड़े जो उन्हें पसंद ना आये।</li>
                                    <li>एयरपोर्ट ग्राउंड स्टाफ का काम होता है यात्रियों को विमान के विलंभ होने के कारण के बारें में बताना और कोई भी जानकारी जो उन्हें बोर्डिंग के दौरान चाहिए।</li>
                                </ul>

                            </div>

                        </div>

                    </div>

                    <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">तकनीकी भूमिका</p>

                            <div className="listing-items-main">

                                <ul>

                                    <li>जब विमान के लैंडिंग का वक़्त हो तब स्टाफ से कोआर्डिनेट करना।</li>
                                    <li>जब उड़ान का वक़्त हो तब पायलट को जरूरी दस्तावेज सौंपना।</li>
                                    <li>मौसम के हालात चेक करना, ईंधन चेक करना और किसी ज़रूरी सूचना का धयान रखने का काम भी ग्राउंड स्टाफ का होता है।</li>
                                    <li>एयरपोर्ट ग्राउंड स्टाफ का टेक-ऑफ स्लॉट्स मैनेजमेंट का काम होता है और वो एयर ट्रैफिक भी कण्ट्रोल करते हैं। इसमें उन्हें फ्लाइट्स की मैनेजमेंट देखनी होती है जो हवा में हैं या लैंड होने वाली हैं। टिकटिंग, बैगेज क्लेम्स ,पैसेंजर हैंडलिंग ,कार्गो लोडिंग ,कार्गो अनलोडिंग ,सिक्यूरिटी प्रोसेसेस और इंटर डिपार्टमेंट कोआर्डिनेशन ये सारे काम एयरपोर्ट स्टाफ मेंबर निभाता है।</li>
                                </ul>

                            </div>

                        </div>

                    </div>

                    <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">कोर्स</p>

                            <div className="about-us-paragraph">



                                <p>एयरपोर्ट ग्राउंड स्टाफ में डिप्लोमा
                                    डिप्लोमा इन एयरपोर्ट ग्राउंड स्टाफ एक जॉब ओरिएंटेड डिप्लोमा कोर्स होता है। इस कोर्स की अवधि ज्यादा नहीं होती। जॉब ढूंढने वालों के लिए ये काफी अच्छा जॉब माना जाता है।
                                    अवधि: 3-12 महीने
                                    दाखिला
                                    हर संस्थान में दाखिला अलग हिसाब से होता है और काफी संस्थान मेरिट के अनुसार या एंट्रेंस टेस्ट पे दाखिला लेते हैं।
                                    इस ट्रेनिंग कोर्स को और भी कई नामों से जाना जाता है। जैसे की – डिप्लोमा इन ग्राउंड स्टाफ ट्रेनिंग, डिप्लोमा इन एयरपोर्ट ग्राउंड स्टाफ ट्रेनिंग, डिप्लोमा इन ग्राउंड स्टाफ हैंडलिंग इत्यादि। कोर्स के नाम अलग होते हैं पर अंदर का सुर्रिकुलम एंड सिलेबस एक जैसा होता है। इस फील्ड के और भी कई कोर्सेस हैं जो आप कर सकते हैं। एयरपोर्ट ग्राउंड स्टाफ ट्रेनिंग सर्टिफिकेट, ग्राउंड स्टाफ ट्रेनिंग कोर्स, आईएटीए ट्रेनिंग कोर्स एंड सर्टिफिकेशन, डिप्लोमा इन एयरपोर्ट ग्राउंड स्टाफ ट्रेनिंग कोर्स और एयरपोर्ट हैंडलिंग ग्राउंड ड्यूटी कोर्स।
                                    फीस
                                    कोर्स की फीस इंस्टिट्यूट पे निर्भर करती है। अगर आपको लगभग फीस बताएं तो ये 40,000 से 100,000 तक होती है</p>

                            </div>

                        </div>

                    </div>

                    <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">एयरपोर्ट स्टाफ के करियर के अवसर</p>

                            <div className="about-us-paragraph">

                                <p>एयरपोर्ट ग्राउंड स्टाफ प्रोफ़ेशनल के पास जॉब के बहुत अवसर होते हैं जिनमे से वो पसंद कर सकता है। जॉब के विकल्प सिर्फ प्राइवेट सेक्टर में ही नहीं बल्कि गवर्नमेंट सेक्टर में भी होते हैं।
                                    एयरपोर्ट ग्राउंड स्टाफ की जॉब की वेकन्सी आप या तो ऑफिसियल वेबसाइट पे जाके देख सकते हैं वरना अलग अलग जॉब पोर्टल पे भी देख सकते हैं। निचे हमने कुछ जॉब पोर्टल दिये हैं जिसपे क्लिक करके आपको जॉब के बारे में पता चल जाएगा।
                                    Monster.com
                                    Quikr Job
                                    Naukri
                                    Times Job
                                    एयरलाइन्स की वेबसाइट पे जाके भी आप जॉब्स के लिए देख सकते हैं।
                                    Indigo Spicejet Vistara AirIndia GoAir, etc.
                                    बहुत सारी एयरलाइन्स हायर करने के बाद में भी ट्रेनिंग देती है और आपको आपके काम और एयरपोर्ट के नियमों से अवगत कराती हैं।
                                    जॉब सेलेक्शन का तरीका</p>
                            </div>

                        </div>

                    </div>

                      <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">सैलरी</p>

                            <div className="about-us-paragraph">

                               <p>
                                एयरपोर्ट ग्राउंड स्टाफ की सैलरी अलग अलग एयरलाइन्स पे निर्भर करती हैं। आपकी सैलरी इसपे निर्भर करती है आप डोमेस्टिक या इंटरनेशनल एयरपोर्ट पे ऑपरेट करते हैं और उसका साइज क्या है और वो छोटी सिटी में है या किसी मेट्रो सिटी में हैं। इंडिया में एक फ्रेशर की सैलरी लगभग 18000 से 25000 तक होती है जो अनुभव के अनुसार बढ़ती है। बाद में ये सैलरी 35000-40000 तक हो सकती है। अगर अंतरास्ट्रीय एयरलाइन्स में जॉब हो तो ये वेतन दुगुना तिगुना भी हो सकता है। इंटरनेशनल एयरलाइन्स में सैलरी 1,00,000 रुपए तक पहुंच जाती है। एयरपोर्ट ग्राउंड स्टाफ के करियर के लिए डिप्लोमा कोर्स अनिवार्य नहीं होते,बहुत सारी कम्पनी बारहवीं के बाद इंटरव्यू के आधार पे जॉब दे देती हैं। लेकिन अगर कुछ अनुभव हो और कोर्स किया हो तो अवसर खुल जाते हैं और जॉब मिलने के चांस भी बढ़ जाते हैं। कोर्स करने के बाद आप दूसरे फ़ील्ड्स में अपना हाथ आज़मा सकते हैं जैसे की टूरिज्म और हॉस्पिटैलिटी सेक्टर। इस डिप्लोमा के बाद आप पोस्ट ग्रेजुएट डिप्लोमा इन एयरपोर्ट ग्राउंड स्टाफ ट्रेनिंग कर सकते हैं जिसका कोर्स 1 साल का होता है और योग्यता बैचलर्स डिग्री या डिप्लोमा कोर्स होना अनिवार्य है।
                               </p>
                            </div>

                        </div>

                    </div>

                     <div className="about-us-top-content">
                        <div className="about-us-heading">
                            <p className="small-heading">एयरपोर्ट ग्राउंड स्टाफ के करियर से जुड़े सवाल जवाब</p>

                            <div className="listing-items-main">

                               <ul>
                                
                                <li>जवाब – ग्राउंड स्टाफ का रिक्रूटमेंट इंटरव्यू बेसिस पे होता है और एसएससी या यूपीएससी की तरह कोई ऑफिसियल सूचना नहीं निकलती। इसलिए आपको इंटरनेट से लागातर अवगत रहना चाहिए। ये आप एयरलाइन्स की ऑफिसियल वेबसाइट पे जाके देख सकते हैं वरना अलग अलग जॉब पोर्टल पे भी देख सकते हैं।</li>
                            
                                <li>जवाब -पहले तो बारहवीं पास की बेसिक योग्यता पूरी हो और साथ में कम्युनिकेशन स्किल अच्छी हो। उसकी पर्सोनलिटी,उसका धैर्य,टीम वर्क और उसकी अनुकूलन क्षमता आदि कुछ गुण हैं जो एयरलाइन्स कैंडिडेट में ढूंढती हैं।</li>
                                <li>जवाब- दूसरी भासा आनी जरूरी नहीं है पर इंग्लिश और हिंदी तो आनी चाहिये और उसके अलावा भी कोई भासा आती है तो काफी अच्छी बात है। उससे इंटरनेशनल स्कोप बढ़ता है और एयरलाइन्स को भी फायदा होता है क्यूंकि उतनी ही अच्छी तरह से कस्टमर या पैसेंजर से बात हो पाती है।</li>
                                <li>जवाब – एयरपोर्ट में कई पोजीशन होती है और अगर ग्राउंड स्टाफ की बात करें तो बारहवीं के बाद एयरलाइन्स इंटरव्यू के जरिए नौकरी देती हैं। पर सिर्फ 12वीं पास होना काफी नहीं होता और भी कही चीज़ें होतीं हैं। न्यूनतम योग्यता बारहवीं पास है।</li>
                                <li>जवाब – सामान्तया, जॉब की शिफ्ट 8-10 की होती है पर ये थोड़ी बदलती रहती है जैसे –</li>
                                <li>सुबह – 6AM – 2PM</li>
                                <li>दोपहर – 2PM -10PM</li>
                                <li>रात – 10PM – 6AM</li>
                                <li>सामान्य शिफ्ट – 10AM – 6PM</li>
                               </ul>
                               <div className="about-us-paragraph">
                               <p>एविएशन सेक्टर भारत में बहुत ही अच्छी दर से ग्रो कर रहा है और इसके कारण विमानों की संख्या में भी दिन ब दिन बढ़ोतरी आ रही है। एयरपोर्ट में योग्य और कुशल एयरपोर्ट ग्राउंड स्टाफ की जरूरत पड़ती है ताकी प्रतिदिन का ऑपरेशन अच्छे से मैनेज हो पाये। एयरपोर्ट में ग्राउंड स्टाफ के बिना पैसेंजर्स ट्रेवल नहीं कर सकते और इसका छेत्र दिन ब दिन बढ़ ही रहा है। अगर आपको लगता है की आपके अन्दर वो प्रतिभा और जूनून है जो एविएशन इंडस्ट्री में चाहिए तो ये फील्ड आपके लिए ही है। इस आर्टिकल में हमने एयरपोर्ट ग्राउंड स्टाफ के काम की पूरी जानकारी हिंदी में देने की कोशिश की है फिर भी आपके मन में कोई डाउट हो तो निचे कमेंट सेक्शन लिखे। हम उसका जवाब देने की पूरी कोशिश करेंगे।</p>
                            </div>
                            </div>

                        </div>

                    </div>
                </div>
            </div>









        </>
    )
}